<?php
return [

'serach'=>'ค้นหา',
'ph'=>'คำค้นหาที่สนใจ',
<<<<<<< HEAD

=======
>>>>>>> 2ef77f2b49f3b0a62a98d71267161f4f036bda23
'no'=>'ลำดับ',
'year'=>'ปี',
'papername'=>'ชื่องานวิจัย',
'author'=>'ชื่อผู้แต่ง',
'documenttype'=>'ประเภทงานวิจัย',
'page'=>'หมายเลขหน้า',
'journals'=>'ตีพิมพ์ที่',
'cite'=>'จำนวนการอ้างอิง',
'doi'=>'Doi',
'source'=>'แหล่งที่มา',
<<<<<<< HEAD

'summary'=>'สรุป',
'book'=>'หนังสือ',
'other'=>'ผลงานวิชาการด้านอื่น ๆ',

=======
'summary'=>'สรุป',
'book'=>'หนังสือ',
'other'=>'ผลงานวิชาการด้านอื่น ๆ',
>>>>>>> 2ef77f2b49f3b0a62a98d71267161f4f036bda23
'number'=>'ลำดับ',
'name'=>'ชื่อ',
'pub'=>'ตีพิมพ์',
'email'=>'อีเมล',
'export'=>'ส่งออกไฟล์ exel',
'bookName'=>'ชื่อหนังสือ',
'placePub'=>'ตีพิมพ์ที่',
'type'=>'ประเภท',
'date'=>'วันที่จดทะเบียน',
<<<<<<< HEAD
'numdata'=>'หมายเลขจดทะเบียน',




=======
'ืnumRegis'=>'หมายเลขทะเบียน',
>>>>>>> 2ef77f2b49f3b0a62a98d71267161f4f036bda23


];

