<?php

return [
    'title' => 'ความเชี่ยวชาญ',
    'description' => 'แสดงความเชี่ยวชาญของเราในด้านต่างๆ',
    'expertise_list' => [
        'expertise_1' => 'ความเชี่ยวชาญด้านการพัฒนาเว็บ',
        'expertise_2' => 'ความเชี่ยวชาญด้านการออกแบบกราฟิก',
        'expertise_3' => 'ความเชี่ยวชาญด้านการวิเคราะห์ข้อมูล',
        'expertise_4' => 'ความเชี่ยวชาญด้านการตลาดดิจิทัล',
        'expertise_5' => 'ความเชี่ยวชาญด้านการพัฒนาแอปพลิเคชันมือถือ',
    ],
    'contact' => 'ติดต่อเราเพื่อเรียนรู้เพิ่มเติมเกี่ยวกับความเชี่ยวชาญของเรา',
];